[
	{
		"index": 5,
		"pathName": "salina",
		"name": "Fée Salina",
		"description": "La fée Salina vous attend dans une ambiance de velours ombragé, un lit baldaquin 180 x 200 cm avec une literie TEMPUR saura combler les plus exigeants en matière de sommeil. Un hammam doté d’aromathérapies, de chromothérapie le tout bercé par une musique zen sous un ciel étoilé vous y attend. La douche à l’Italienne et l’averse écossaise sauront vous revigorer… \n\n Vous aurez tout loisir de créer une atmosphère intime et relaxante dans ce havre de bien-être en compagnie de votre bien-aimé.",
		"imageUrl": "rooms/salina.jpg",
		"equipments": ["garage", "hammam", "kneippwalk", "piscine"],
		"tarifs": [190, 220]
	},
	{
		"index": 1,
		"pathName": "etoiles",
		"name": "Fée des Étoiles",
		"description": "Une chambre unique, exceptionnelle, un lit 180 x 200 cm en suspension, les étoiles a portées de main l’impression d’être en apesanteur vous gagnera… \n\n Et là ! Le jardin privatif avec son jacuzzi enrobé de gros cailloux vous fera redécouvrir le calme, la détente, le bien-être…",
		"imageUrl": "rooms/etoiles.jpg",
		"equipments": ["ciel", "garage", "jacuzzi", "kneippwalk", "piscine"],
		"tarifs": [240, 280]
	},
	{
		"index": 4,
		"pathName": "romantique",
		"name": "Fée Romantique",
		"description": "Une chaude ambiance sensuelle un lit de 180 x 200 cm, un cours d’eau passant devant la fenêtre, une baignoire en forme de cœur pour 2 personnes offrant la cascade, la chromothérapie et la balnéothérapie, le bien-être vous attend et que dire de la Fée… À vous de juger…",
		"imageUrl": "rooms/romantique.jpg",
		"equipments": ["balneo", "garage", "kneippwalk", "piscine"],
		"tarifs": [240, 280]
	},
	{
		"index": 2,
		"pathName": "melusine",
		"name": "Fée Mélusine",
		"description": "La Fée des Fées, la Fée Mélusine vous tend les bras avec un lit rond de 250 cm, un ciel étoilé multicolore fera scintiller vos yeux, une grande douche hydromassante, une baignoire balnéo et chromothérapie pour 2 personnes, un sauna en pin de Norvège massif que pour vous avec une zone bien-être \"Loundge\" ses canapés \"méridienne\" en cuire, le tout sur 54 M² dans les combles avec sa charpente apparente dans un cadre de Feng-Shui à la jurassienne accompagnée d'un mini bar… \n\n À découvrir absolument, le tout climatisé.",
		"imageUrl": "rooms/melusine.jpg",
		"equipments": [
			"balneo",
			"ciel",
			"douche",
			"garage",
			"kneippwalk",
			"piscine",
			"sauna"
		],
		"tarifs": [380, 420]
	},
	{
		"index": 3,
		"pathName": "reves",
		"name": "Fée des Rêves",
		"description": "Cette dernière vous plongera dans un univers de rêve… On y découvrira un ciel « coucher de soleil » scintillant. Son grand lit en suspension 180 x 200 cm vous transportera vers vos plus beaux rêves. Dotée d’un sauna et d’une douche « pluie tropicale ». Un accès privatif sur sa grande terrasse en véritable bois Made in Jura, vous fera apprécier son Jacuzzi avec un accès plein pied. Une Fée discrète et proche de vous… \n\n Le tout enveloppé dans une douce ambiance alliant l’eau et la nature au fil des saisons.",
		"imageUrl": "rooms/reves.jpg",
		"equipments": [
			"ciel",
			"garage",
			"jacuzzi",
			"kneippwalk",
			"piscine",
			"sauna"
		],
		"tarifs": [320, 360]
	},
	{
		"index": 6,
		"pathName": "gite",
		"name": "Gîte un Conte de Fées",
		"description": "<p>Un calme garanti, un moment de bien-être et de repos assuré !</p><ul><li>une cheminée</li><li>TV</li><li>Chaine/radio</li><li>un séjour avec cuisine agencée</li><li>Lave-vaisselle</li><li>Micro ondes</li><li>Machine à café en grain expresso</li><li>Linge de bain et lits préparés par nos soins</li><li>2&nbsp;chambres à l’étage en mezzanine</li><li>1&nbsp;chambre spacieuses</li><li>une salle de bain à l'étage avec grande douche à l'italienne et WC séparé</li><li>une buanderie et machine à laver</li><li>Fer et table à repasser</li><li>Wifi gratuit</li><li>Jardin Zen, terrasse et solarium naturel</li><li>Terrasse privative avec chaises, table et parasol</li><li>BBQ (charbon à prévoir)</li><li>parking privé</li><li>Lit et chaise de bébé à disposition sur demande</li><li>Kneippwalk soin de réflexologie au naturel</li><li>Terrain de pétanque</li></ul><br /><p><strong>En option :</strong></p><ul><li>Forfait de nettoyage fin de séjour € 80.--</li><li>Location VTT électrique et normal</li><li>Petit déjeuner régional € 14.-- par adulte/jour</li><li>Accès piscine € 5.-- par pers./jour ou € 30.-- par pers./semaine (2 jours offerts). Piscine avec nage à contre courant et fond plat profondeur 1m50.</li></ul><p>&nbsp;</p><p>Le bonheur en couple, entre amis&nbsp;ou&nbsp;en famille, un endroit naturel et la possibilité de se ressourcer avec des ballades GR 39 (grandes randonnées du Jura)&nbsp;passant devant notre ferme comtoise, pêche, cueillette de champignon ou des visites de nos vignobles ou cave à Comté. A découvrir ! Ce lieu peut accueillir de&nbsp;1 à&nbsp;9 personnes, entièrement climatisé.</p>",
		"imageUrl": "rooms/gite.jpg",
		"equipments": ["garage", "kneippwalk", "piscine"],
		"tarifs": [
			[
				[150, 200, 250, 10],
				[200, 250, 300, 10],
				[250, 300, 350, 10]
			],
			[300, 450, 550, 50]
		]
	}
]
