[
	{
		"index": 5,
		"pathName": "salina",
		"name": "Suite Fée Salina",
		"color": "green",
		"description": {
			"fr": "La fée Salina vous attend dans une ambiance de velours ombragé, un lit baldaquin 180 x 200 cm avec une literie TEMPUR saura combler les plus exigeants en matière de sommeil. Un hammam doté d’aromathérapies, de chromothérapie le tout bercé par une musique zen sous un ciel étoilé vous y attend. La douche à l’Italienne et l’averse écossaise sauront vous revigorer… \n\n Vous aurez tout loisir de créer une atmosphère intime et relaxante dans ce havre de bien-être en compagnie de votre bien-aimé.",
			"en": "The Salina fairy awaits you in a shaded velvet atmosphere, a 180 x 200 cm four-poster bed with TEMPUR bedding will satisfy the most demanding sleepers. A hammam equipped with aromatherapies, chromotherapy all lulled by zen music under a starry sky awaits you. The walk-in shower and Scottish downpour will reinvigorate you... \n\n You will have plenty of time to create an intimate and relaxing atmosphere in this haven of well-being in the company of your loved one.",
			"de": "Die Salina-Fee erwartet Sie in einer schattigen Samtatmosphäre, ein 180 x 200 cm großes Himmelbett mit TEMPUR-Bettwäsche wird die anspruchsvollsten Schläfer zufrieden stellen. Ein Hamam mit Aromatherapien und Farbtherapie, alles eingelullt von Zen-Musik unter einem Sternenhimmel, erwartet Sie. Die begehbare Dusche und der schottische Regenguss werden Sie neu beleben... \n\n Sie werden viel Zeit haben, um in dieser Oase des Wohlbefindens in Gesellschaft Ihrer Liebsten eine intime und entspannende Atmosphäre zu schaffen.",
			"it": "La fata di Salina ti aspetta in un'atmosfera di velluto ombreggiato, un letto a baldacchino 180 x 200 cm con biancheria da letto TEMPUR soddisferà i dormienti più esigenti. Vi aspetta un hammam attrezzato con aromaterapie, cromoterapia il tutto cullato da musica zen sotto un cielo stellato. La cabina doccia e l'acquazzone scozzese ti rinvigoriranno... \n\n Avrai tutto il tempo per creare un'atmosfera intima e rilassante in questa oasi di benessere in compagnia della persona amata.",
			"pt": "A fada Salina espera por você em um ambiente sombreado de veludo, uma cama de dossel de 180 x 200 cm com roupa de cama TEMPUR irá satisfazer os dorminhocos mais exigentes. Um hammam equipado com aromaterapia, cromoterapia tudo embalado por música zen sob um céu estrelado espera por você. O duche e o aguaceiro escocês vão revigorar-te... \n\n Terás muito tempo para criar um ambiente íntimo e relaxante neste refúgio de bem-estar na companhia da tua cara-metade.",
			"rs": "Фея Salina ждет вас в тенистой бархатной атмосфере, кровать с балдахином 180 x 200 см с постельным бельем TEMPUR удовлетворит самых требовательных гостей. Вас ждет хаммам с ароматерапией и хромотерапией, убаюканный дзен-музыкой под звездным небом. Душевая кабина и шотландский ливень взбодрят вас... \n\n У вас будет достаточно времени, чтобы создать интимную и расслабляющую атмосферу в этом оазисе благополучия в компании любимого человека.",
			"es": "El hada de Salina te espera en un ambiente aterciopelado a la sombra, una cama con dosel de 180 x 200 cm con ropa de cama TEMPUR satisfará a los durmientes más exigentes. Te espera un hammam equipado con aromaterapias, cromoterapia todo arrullado por música zen bajo un cielo estrellado. La ducha a ras de suelo y el aguacero escocés te revitalizarán... \n\n Tendrás mucho tiempo para crear un ambiente íntimo y relajante en este remanso de bienestar en compañía de tu pareja."
		},
		"imageUrl": "rooms/salina.jpg",
		"equipments": ["garage", "hammam", "kneippwalk", "piscine"],
		"tarifs": [190, 240]
	},
	{
		"index": 1,
		"pathName": "etoiles",
		"name": "Suite Fée des Étoiles",
		"color": "blue",
		"description": {
			"fr": "Une chambre unique, exceptionnelle, un lit 180 x 200 cm en suspension, les étoiles a portées de main l’impression d’être en apesanteur vous gagnera… \n\n Et là ! Le jardin privatif avec son jacuzzi enrobé de gros cailloux vous fera redécouvrir le calme, la détente, le bien-être…",
			"en": "A unique, exceptional bedroom, a suspended 180 x 200 cm bed, the stars at your fingertips, the impression of being weightless will win you over... \n\n And there! The private garden with its jacuzzi coated with large pebbles will make you rediscover calm, relaxation, well-being...",
			"de": "Ein einzigartiges, außergewöhnliches Schlafzimmer, ein 180 x 200 cm großes Schwebebett, die Sterne zum Greifen nah, der Eindruck, schwerelos zu sein, wird Sie überzeugen... \n\n Und da! Der private Garten mit seinem mit großen Kieselsteinen bedeckten Whirlpool lässt Sie Ruhe, Entspannung und Wohlbefinden wiederentdecken...",
			"it": "Una camera da letto unica, eccezionale, un letto sospeso 180 x 200 cm, le stelle a portata di mano, l'impressione di essere senza peso ti conquisterà... \n\n E lì! Il giardino privato con la sua vasca idromassaggio rivestita di grossi ciottoli vi farà riscoprire la calma, il relax, il benessere...",
			"pt": "Um quarto único e excepcional, uma cama suspensa de 180 x 200 cm, as estrelas ao seu alcance, a sensação de leveza o conquistarão... \n\n E pronto! O jardim privado com o seu jacuzzi revestido a grandes seixos fá-lo-á reencontrar a calma, o relaxamento, o bem-estar...",
			"rs": "Уникальная, исключительная спальня, подвесная кровать размером 180 х 200 см, звезды на кончиках пальцев, ощущение невесомости покорят вас... \n\n И вот! Частный сад с джакузи, покрытым крупной галькой, заставит вас заново открыть для себя спокойствие, расслабление, хорошее самочувствие...",
			"es": "Un dormitorio único y excepcional, una cama suspendida de 180 x 200 cm, las estrellas al alcance de la mano, la sensación de ingravidez te conquistará... \n\n ¡Y listo! El jardín privado con su jacuzzi revestido de grandes guijarros te hará redescubrir la calma, la relajación, el bienestar..."
		},
		"imageUrl": "rooms/etoiles.jpg",
		"equipments": ["ciel", "garage", "jacuzzi", "kneippwalk", "piscine"],
		"tarifs": [260, 290]
	},
	{
		"index": 4,
		"pathName": "romantique",
		"name": "Suite Fée Romantique",
		"color": "red",
		"description": {
			"fr": "Une chaude ambiance sensuelle un lit de 180 x 200 cm, un cours d’eau passant devant la fenêtre, une baignoire en forme de cœur pour 2 personnes offrant la cascade, la chromothérapie et la balnéothérapie, le bien-être vous attend et que dire de la Fée… À vous de juger…",
			"en": "A warm sensual atmosphere a 180 x 200 cm bed, a stream passing in front of the window, a heart-shaped bathtub for 2 people offering the waterfall, chromotherapy and balneotherapy, well-being awaits you and what can I say of the Fairy… You be the judge…",
			"de": "Eine warme, sinnliche Atmosphäre ein 180 x 200 cm großes Bett, ein Bach, der vor dem Fenster fließt, eine herzförmige Badewanne für 2 Personen mit Wasserfall, Farbtherapie und Balneotherapie, Wohlbefinden erwartet Sie und was soll ich über die Fee sagen… Du entscheidest…",
			"it": "Una calda atmosfera sensuale un letto 180 x 200 cm, un ruscello che passa davanti alla finestra, una vasca a forma di cuore per 2 persone che offre la cascata, la cromoterapia e la balneoterapia, il benessere ti aspetta e che dire della Fata… Tu sei il giudice...",
			"pt": "Um ambiente quente e sensual uma cama de 180 x 200 cm, um riacho passando em frente à janela, uma banheira em forma de coração para 2 pessoas oferecendo a cachoeira, cromoterapia e balneoterapia, o bem-estar espera por você e o que posso dizer da Fada… Você é o juíz…",
			"rs": "Теплая чувственная атмосфера, кровать размером 180 х 200 см, ручей, протекающий перед окном, ванна в форме сердца для 2 человек с водопадом, хромотерапия и бальнеотерапия, благополучие ждет вас, и что я могу сказать о Фее… Ты будешь судьей…",
			"es": "Un ambiente cálido y sensual una cama de 180 x 200 cm, un riachuelo que pasa frente a la ventana, una bañera en forma de corazón para 2 personas que ofrece la cascada, la cromoterapia y la balneoterapia, el bienestar te espera y qué decir del Hada… seas tu el juez..."
		},
		"imageUrl": "rooms/romantique.jpg",
		"equipments": ["balneo", "garage", "kneippwalk", "piscine"],
		"tarifs": [260, 290]
	},
	{
		"index": 2,
		"pathName": "melusine",
		"name": "Suite Fée Mélusine",
		"color": "orange",
		"description": {
			"fr": "La Fée des Fées : la Fée Mélusine vous tend les bras dans un lit rond de 250 cm, un ciel étoilé multicolore fera scintiller vos yeux, une grande douche hydromassante, une baignoire balnéo avec chromothérapie pour 2 personnes, un sauna en pin de Norvège massif que pour vous, avec une zone bien-être \"Loundge\", ses canapés \"méridienne\" en cuir, le tout sur 54 M² dans les combles avec sa charpente apparente dans un cadre de Feng-Shui à la jurassienne accompagnée d'un mini bar… \n\n À découvrir absolument, le tout climatisé.",
			"en": "La Fée des Fées: the Mélusine Fairy extends her arms to you in a 250 cm round bed, a multicolored starry sky will make your eyes sparkle, a large hydromassage shower, a whirlpool bath with chromotherapy for 2 people, a sauna in solid Norway pine just for you, with a \"Loundge\" wellness area, its leather \"meridian\" sofas, all on 54 M² in the attic with its exposed framework in a Jura-style Feng-Shui setting accompanied by a mini bar… \n\n To discover absolutely, all air-conditioned.",
			"de": "La Fée des Fées: Die Fee Mélusine streckt Ihnen in einem runden Bett von 250 cm ihre Arme entgegen, ein bunter Sternenhimmel lässt Ihre Augen strahlen, eine große Hydromassage-Dusche, ein Whirlpool mit Farbtherapie für 2 Personen, eine Sauna aus massiver norwegischer Kiefer nur für Sie, mit einem Wellnessbereich \"Loundge\", seinen Ledersofas \"Meridian\", alles auf 54 m² im Dachgeschoss mit freiliegendem Fachwerk in einer Feng-Shui-Umgebung im Jura-Stil, begleitet von einer Minibar ... \n\n Absolut zu entdecken, alles klimatisiert.",
			"it": "La Fée des Fées: la Fata Mélusine vi tende le braccia in un letto rotondo di 250 cm, un cielo stellato multicolore vi farà brillare gli occhi, una grande doccia idromassaggio, una vasca idromassaggio con cromoterapia per 2 persone, una sauna in massello di cirmolo solo per te, con un'area benessere \"Loundge\", i suoi divani \"meridiani\" in pelle, il tutto su 54 M² in mansarda con la sua struttura a vista in un ambiente Feng-Shui in stile Jura accompagnato da un minibar... \n\n Da scoprire assolutamente, tutto climatizzato.",
			"pt": "La Fée des Fées: a Fada Mélusine estende-lhe os braços numa cama redonda de 250 cm, um céu estrelado multicolorido que fará brilhar os seus olhos, um grande duche de hidromassagem, uma banheira de hidromassagem com cromoterapia para 2 pessoas, uma sauna em pinho maciço da Noruega só para você, com uma área de bem-estar \"Lounge\", seus sofás \"meridianos\" de couro, tudo em 54 M² no sótão com sua estrutura exposta em um ambiente de Feng-Shui de estilo Jura acompanhado de um mini bar… \n\n Para descobrir absolutamente, todos com ar condicionado.",
			"rs": "La Fée des Fées: Фея Мелюзин простирает к вам свои руки на круглой кровати 250 см, разноцветное звездное небо заставит ваши глаза сиять, большой душ с гидромассажем, гидромассажная ванна с хромотерапией для 2 человек, сауна из массива норвежской сосны специально для вас, с велнес-зоной «Лаундж» с кожаными диванами «меридиан», все на 54 м² на чердаке с открытым каркасом в обстановке фэн-шуй в стиле Юра в сопровождении мини-бара… \n\n Чтобы открыть абсолютно, все кондиционированные.",
			"es": "La Fée des Fées: el Hada Mélusine le tiende los brazos en una cama redonda de 250 cm, un cielo estrellado multicolor hará brillar sus ojos, una gran ducha de hidromasaje, una bañera de hidromasaje con cromoterapia para 2 personas, una sauna de pino noruego macizo solo para ti, con un área de bienestar \"Loundge\", sus sofás \"meridian\" de piel, todo en 54 M² en el ático con su estructura vista en un ambiente Jura-style Feng-Shui acompañado de un mini bar… \n\n Para descubrir absolutamente, todo climatizado."
		},
		"imageUrl": "rooms/melusine.jpg",
		"equipments": [
			"balneo",
			"ciel",
			"douche",
			"garage",
			"kneippwalk",
			"piscine",
			"sauna"
		],
		"tarifs": [400, 440]
	},
	{
		"index": 3,
		"pathName": "reves",
		"name": "Suite Fée des Rêves",
		"color": "purple",
		"description": {
			"fr": "Cette dernière vous plongera dans un univers de rêve… On y découvrira un ciel « coucher de soleil » scintillant. Son grand lit en suspension 180 x 200 cm vous transportera vers vos plus beaux rêves. Dotée d’un sauna et d’une douche « pluie tropicale ». Un accès privatif sur sa grande terrasse en véritable bois Made in Jura, vous fera apprécier son Jacuzzi avec un accès plein pied. Une Fée discrète et proche de vous… \n\n Le tout enveloppé dans une douce ambiance alliant l’eau et la nature au fil des saisons.",
			"en": "The latter will plunge you into a dream world… We will discover a scintillating “sunset” sky. Its large suspended bed 180 x 200 cm will transport you to your most beautiful dreams. Equipped with a sauna and a “tropical rain” shower. A private access to its large terrace in real wood Made in Jura, will make you appreciate its Jacuzzi with full access. A discreet Fairy close to you... \n\n All enveloped in a soft atmosphere combining water and nature over the seasons.",
			"de": "Letzteres wird Sie in eine Traumwelt eintauchen lassen… Wir werden einen funkelnden „Sonnenuntergangs“-Himmel entdecken. Sein großes Schwebebett 180 x 200 cm entführt Sie in Ihre schönsten Träume. Ausgestattet mit einer Sauna und einer „Tropenregen“-Dusche. Ein privater Zugang zu seiner großen Terrasse aus echtem Holz Made in Jura lässt Sie den Whirlpool mit vollem Zugang schätzen. Eine diskrete Fee in Ihrer Nähe... \n\n Alles eingehüllt in eine sanfte Atmosphäre, die Wasser und Natur im Laufe der Jahreszeiten kombiniert.",
			"it": "Quest'ultimo ti immergerà in un mondo da sogno... Scopriremo uno scintillante cielo \"tramonto\". Il suo grande letto sospeso 180 x 200 cm ti trasporterà nei tuoi sogni più belli. Dotata di sauna e doccia “pioggia tropicale”. Un accesso privato alla sua grande terrazza in vero legno Made in Jura, ti farà apprezzare la sua vasca idromassaggio con pieno accesso. Una fata discreta vicino a te... \n\n Il tutto avvolto in un'atmosfera soffusa che unisce acqua e natura nel corso delle stagioni.",
			"pt": "Este último o mergulhará em um mundo de sonhos… Descobriremos um céu cintilante de “pôr do sol”. A sua grande cama suspensa de 180 x 200 cm irá transportá-lo para os seus mais belos sonhos. Equipado com sauna e ducha “chuva tropical”. Um acesso privado ao seu amplo terraço em madeira real Made in Jura, fará com que você aprecie seu jacuzzi com acesso total. Uma Fada discreta perto de você... \n\n Tudo envolto em uma atmosfera suave que combina água e natureza ao longo das estações.",
			"rs": "Последний погрузит вас в мир грез... Мы откроем для себя мерцающее «закатное» небо. Большая подвесная кровать 180 х 200 см перенесет вас в самые прекрасные сны. Оборудован сауной и душем «тропический дождь». Частный доступ к его большой террасе из натурального дерева, сделанной в Юре, заставит вас оценить его джакузи с полным доступом. Незаметная фея рядом с вами... \n\n Все окутано мягкой атмосферой, сочетающей воду и природу в разные времена года.",
			"es": "Este último te sumergirá en un mundo de ensueño… Descubriremos un cielo centelleante de “puesta de sol”. Su gran cama suspendida de 180 x 200 cm te transportará a tus más bellos sueños. Equipado con sauna y ducha de “lluvia tropical”. Un acceso privado a su gran terraza en madera real Made in Jura, le hará apreciar su jacuzzi con acceso total. Un Hada discreta cerca de ti... \n\n Todo ello envuelto en una suave atmósfera que combina agua y naturaleza a lo largo de las estaciones."
		},
		"imageUrl": "rooms/reves.jpg",
		"equipments": [
			"ciel",
			"garage",
			"jacuzzi",
			"kneippwalk",
			"piscine",
			"sauna"
		],
		"tarifs": [340, 380]
	},
	{
		"index": 6,
		"pathName": "gite",
		"name": "Le gîte un Conte de Fées",
		"color": "black",
		"description": {
			"fr": "<p>Un calme garanti, un moment de bien-être et de repos assuré !</p><ul><li>une cheminée</li><li>TV</li><li>Chaine/radio</li><li>un séjour avec cuisine agencée</li><li>Lave-vaisselle</li><li>Micro ondes</li><li>Machine à café en grain expresso</li><li>Linge de bain et lits préparés par nos soins</li><li>2&nbsp;chambres à l’étage en mezzanine</li><li>1&nbsp;chambre spacieuses</li><li>une salle de bain à l'étage avec grande douche à l'italienne et WC séparé</li><li>une buanderie et machine à laver</li><li>Fer et table à repasser</li><li>Wifi gratuit</li><li>Jardin Zen, terrasse et solarium naturel</li><li>Terrasse privative avec chaises, table et parasol</li><li>BBQ (charbon à prévoir)</li><li>parking privé</li><li>Lit et chaise de bébé à disposition sur demande</li><li>Kneippwalk soin de réflexologie au naturel</li><li>Terrain de pétanque</li></ul><br /><p><strong>En option :</strong></p><ul><li>Forfait de nettoyage fin de séjour € 80.--</li><li>Location VTT électrique et normal</li><li>Petit déjeuner régional € 14.-- par adulte/jour</li><li>Accès piscine € 5.-- par pers./jour ou € 30.-- par pers./semaine (2 jours offerts). Piscine avec nage à contre courant et fond plat profondeur 1m50.</li></ul><p>&nbsp;</p><p>Le bonheur en couple, entre amis&nbsp;ou&nbsp;en famille, un endroit naturel et la possibilité de se ressourcer avec des ballades GR 39 (grandes randonnées du Jura)&nbsp;passant devant notre ferme comtoise, pêche, cueillette de champignon ou des visites de nos vignobles ou cave à Comté. A découvrir ! Ce lieu peut accueillir de&nbsp;1 à&nbsp;9 personnes, entièrement climatisé.</p>",
			"en": "<p>Guaranteed calm, a moment of well-being and guaranteed rest!</p><ul><li>fireplace</li><li>TV</li><li>Chain/radio</ li><li>living room with fitted kitchen</li><li>Dishwasher</li><li>Microwave</li><li>Espresso bean coffee machine</li><li>Linen bathroom and beds prepared by us</li><li>2&nbsp;bedrooms upstairs on the mezzanine</li><li>1&nbsp;spacious bedroom</li><li>a bathroom upstairs with large walk-in shower and separate WC</li><li>laundry room and washing machine</li><li>Iron and ironing board</li><li>Free Wifi</li><li >Zen garden, terrace and natural solarium</li><li>Private terrace with chairs, table and parasol</li><li>BBQ (charcoal to be provided)</li><li>private parking</li>< li>Baby bed and chair available on request</li><li>Kneippwalk natural reflexology treatment</li><li>Petanque court</li></ul><br /><p>< strong>Optional:</strong></p><ul><li>End of stay cleaning charge € 80.--</li><li>Electric and normal mountain bike rental</li><li >Regional breakfast € 14.-- per adult/day</li><li>Swimming pool access € 5.-- per person/day or € 30.-- per person/week (2 days free). Swimming pool with swim against the current and flat bottom depth 1m50.</li></ul><p>&nbsp;</p><p>Happiness as a couple, with friends&nbsp;or&nbsp;with family, a natural place and the possibility to recharge your batteries with GR 39 walks (great Jura hikes) passing in front of our Franche-Comté farm, fishing, mushroom picking or visits to our vineyards or Comté cellar. To discover ! This place can accommodate from 1 to 9 people, fully air-conditioned.</p>",
			"de": "<p>Garantierte Ruhe, ein Moment des Wohlbefindens und garantierte Erholung!</p><ul><li>Kamin</li><li>TV</li><li>Kette/Radio</li>< li>Wohnzimmer mit Einbauküche</li><li>Geschirrspüler</li><li>Mikrowelle</li><li>Espresso-Kaffeemaschine</li><li>Bettwäsche Bad und Betten von uns bezogen</ li><li>2&nbsp;Schlafzimmer im Obergeschoss im Zwischengeschoss</li><li>1&nbsp;geräumiges Schlafzimmer</li><li>ein Badezimmer im Obergeschoss mit großer begehbarer Dusche und separatem WC</li><li>Waschküche Zimmer und Waschmaschine</li><li>Bügeleisen und Bügelbrett</li><li>Free Wifi</li><li >Zen-Garten, Terrasse und natürliches Solarium</li><li>Private Terrasse mit Stühlen, Tisch und Sonnenschirm</li><li>BBQ (Holzkohle muss bereitgestellt werden)</li><li>Privatparkplatz</li><li>Babybett und -stuhl auf Anfrage erhältlich</li><li>Kneippwalk natürliche Fußreflexzonenmassage Behandlung</li><li>Petanque-Platz</li></ul><br /><p><strong>Optional:</strong></p><ul><li>Endreinigung € 80.--</li><li>Verleih von Elektro- und normalen Mountainbikes</li><li >Regionales Frühstück € 14,-- pro Erw./Tag</li><li>Schwimmbadeintritt € 5,-- pro Person/Tag oder € 30,-- pro Person/Woche (2 Tage gratis). Schwimmbad mit Gegenstromschwimmen und flachem Grund, Tiefe 1,50 m.</li></ul><p>&nbsp;</p><p>Glück zu zweit, mit Freunden&nbsp;oder&nbsp;mit der Familie, ein natürlicher Ort u die Möglichkeit, neue Energie zu tanken bei Wanderungen GR 39 (große Wanderungen im Jura), die an unserem Bauernhof in der Franche-Comté vorbeiführen, beim Angeln, beim Pilzesammeln oder bei Besuchen unserer Weinberge oder des Comté-Kellers. Entdecken ! Dieser Ort bietet Platz für 1 bis 9 Personen und ist voll klimatisiert.</p>",
			"it": "<p>Calma garantita, un momento di benessere e riposo assicurato!</p><ul><li>camino</li><li>TV</li><li>Catena/radio</ li>< li>soggiorno con cucina componibile</li><li>Lavastoviglie</li><li>Microonde</li><li>Macchina per caffè espresso in grani</li><li>Biancheria bagno e letti preparata da noi</li><li> li><li>2&nbsp;camere da letto al piano superiore sul soppalco</li><li>1&nbsp;ampia camera da letto</li><li>un bagno al piano superiore con ampia cabina doccia e WC separato</li><li>lavanderia camera e lavatrice</li><li>Asse e ferro da stiro</li><li>Wifi gratuito</li><li >Giardino zen, terrazza e solarium naturale</li><li>Terrazza privata con sedie, tavolo e ombrellone</li><li>barbecue (carbone da fornire)</li><li>parcheggio privato</li>< li>lettino e seggiolone disponibili su richiesta</li><li>percorso Kneipp riflessologia naturale trattamento</li><li>Campo da bocce</li></ul><br /><p>< strong>Opzionale:</strong></p><ul><li>Spese di pulizia di fine soggiorno € 80.--</li><li>Noleggio mountain bike elettriche e normali</li><li >Colazione regionale € 14.-- per adulto/giorno</li><li>Accesso piscina € 5.-- per persona/giorno o € 30.-- per persona/settimana (2 giorni gratis). Piscina con nuoto controcorrente e profondità del fondo piatto 1m50.</li></ul><p>&nbsp;</p><p>Felicità in coppia, con gli amici&nbsp;o&nbsp;in famiglia, un luogo naturale e la possibilità di ricaricare le batterie con passeggiate GR 39 (grandi escursioni del Giura) passando davanti alla nostra fattoria Franche-Comté, pesca, raccolta di funghi o visite ai nostri vigneti o alla cantina Comté. Scoprire ! Questo posto può ospitare da 1 a 9 persone, completamente climatizzato.</p>",
			"pt": "<p>Calma garantida, um momento de bem-estar e descanso garantido!</p><ul><li>lareira</li><li>TV</li><li>Cadeia/rádio</ li>< li>Sala com cozinha equipada</li><li>Máquina de lavar loiça</li><li>Microondas</li><li>Máquina de café expresso</li><li>Roupa de casa de banho e camas preparadas por nós</li><li> li><li>2 quartos no andar de cima no mezanino</li><li>1 quarto espaçoso</li><li>um banheiro no andar de cima com box amplo e toalete separado</li><li>lavanderia quarto e máquina de lavar</li><li>Tábua e ferro de engomar</li><li>Wifi grátis</li><li >Jardim zen, terraço e solário natural</li><li>Terraço privado com cadeiras, mesa e guarda-sol</li><li>churrasco (carvão a ser fornecido)</li><li>estacionamento privado</li>< li>cama e cadeira de bebé disponíveis a pedido</li><li>reflexologia natural Kneippwalk tratamento</li><li>Quadra de Petanca</li></ul><br /><p>< strong>Opcional:</strong></p><ul><li>Taxa de limpeza de final de estadia € 80.--</li><li>Aluguel de mountain bike elétrica e normal</li><li >Café da manhã regional € 14.-- adulto/dia</li><li>Acesso à piscina € 5.-- pessoa/dia ou € 30.-- pessoa/semana (2 dias grátis). Piscina com nadar contra a corrente e profundidade de fundo plano 1m50.</li></ul><p>&nbsp;</p><p>Felicidade em casal, com amigos&nbsp;ou&nbsp;em família, um lugar natural e a possibilidade de recarregar as baterias com caminhadas GR 39 (grandes caminhadas Jura) passando em frente à nossa fazenda Franche-Comté, pescando, colhendo cogumelos ou visitando nossos vinhedos ou adega Comté. Descobrir ! Este lugar pode acomodar de 1 a 9 pessoas, totalmente climatizado.</p>",
			"rs": "<p>Гарантированное спокойствие, минутка хорошего самочувствия и гарантированный отдых!</p><ul><li>камин</li><li>Телевизор</li><li>Сеть/радио</ li>< li>гостиная с оборудованной кухней</li><li>Посудомоечная машина</li><li>Микроволновая печь</li><li>Кофемашина в зернах эспрессо</li><li>Леняная ванная комната и кровати приготовлены нами</li><li> li><li>2&nbsp;спальни наверху в мезонине</li><li>1&nbsp;просторная спальня</li><li>санузел наверху с большой душевой кабиной и отдельным туалетом</li><li>прачечная комната и стиральная машина</li><li>Утюг и гладильная доска</li><li>Бесплатный Wi-Fi</li><li>Дзен-сад, терраса и естественный солярий</li><li>Частная терраса со стульями, стол и зонтик</li><li>Барбекю (уголь предоставляется)</li><li>частная парковка</li>< li>Детская кроватка и стульчик предоставляются по запросу</li><li>Естественная рефлексология Kneippwalk лечение</li><li>Площадка для игры в петанк</li></ul><br /><p>< strong>Дополнительно:</strong></p><ul><li>Уборка в конце пребывания € 80.--</li><li>Аренда электрических и обычных горных велосипедов</li><li >Региональный завтрак 14 евро на взрослого в день</li><li>Посещение бассейна 5 евро на человека в день или 30 евро на человека в неделю (2 дня бесплатно). Бассейн с плаванием против течения и плоским дном глубиной 1м50.</li></ul><p>&nbsp;</p><p>Счастье вдвоем, с друзьями&nbsp;или&nbsp;с семьей, место на природе и возможность подзарядить свои батареи прогулками GR 39 (великолепные походы Юры), проходя перед нашей фермой Франш-Конте, рыбалкой, сбором грибов или посещением наших виноградников или погреба Конте. Открывать ! Это место может вместить от 1 до 9 человек, полностью кондиционировано.</p>",
			"es": "<p>¡Tranquilidad garantizada, un momento de bienestar y descanso garantizado!</p><ul><li>Chimenea</li><li>Televisión</li><li>Cadena/radio</ li>< li>Salón comedor con cocina equipada</li><li>Lavavajillas</li><li>Microondas</li><li>Cafetera en grano</li><li>Ropa blanca de baño y camas preparadas por nosotros</ li><li>2&nbsp;dormitorios arriba en el entrepiso</li><li>1&nbsp;dormitorio espacioso</li><li>un baño arriba con ducha grande y WC separado</li><li>lavandería habitación y lavadora</li><li>Plancha y tabla de planchar</li><li>Wifi gratuito</li><li >Jardín zen, terraza y solárium natural</li><li>Terraza privada con sillas, mesa y sombrilla</li><li>Barbacoa (carbón disponible)</li><li>estacionamiento privado</li>< li>Cuna y silla de bebé disponibles a pedido</li><li>Reflexología natural Kneippwalk tratamiento</li><li>Pista de petanca</li></ul><br /><p>< strong>Opcional:</strong></p><ul><li>Cobro de limpieza al final de la estancia € 80.--</li><li>Alquiler de BTT eléctricas y normales</li><li >Desayuno regional 14,--€ por adulto/día</li><li>Acceso a la piscina 5,--€ por persona/día o 30,--€ por persona/semana (2 días gratis). Piscina con nado contra corriente y fondo plano profundidad 1m50.</li></ul><p>&nbsp;</p><p>Felicidad en pareja, con amigos&nbsp;o&nbsp;en familia, un paraje natural y la posibilidad de recargar las pilas con las caminatas GR 39 (grandes caminatas del Jura) que pasan frente a nuestra granja de Franche-Comté, pesca, recolección de hongos o visitas a nuestros viñedos o bodega Comté. A descubrir ! Este lugar puede acomodar de 1 a 9 personas, totalmente climatizado.</p>"
		},
		"imageUrl": "rooms/gite.jpg",
		"equipments": ["garage", "kneippwalk", "piscine"],
		"tarifs": [
			[
				[150, 200, 250],
				[200, 250, 300],
				[250, 300, 350]
			],
			[300, 450, 550]
		]
	}
]
